{
    "quotes": [
        {
            "content": "But as I headed into the heart of New Zealand's fjordland that same child-like feeling, long lost, of pure unadulterated awe came rushing back. I knew the road to Milford Sound was good - but this good?",
            "author": "Darroch Donald"
        },
        {
            "content": "Yosemite Valley, to me, is always a sunrise, a glitter of green and golden wonder in a vast edifice of stone and space.",
            "author": "Ansel Adams"
        },
        {
            "content": "I am fond of pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals.",
            "author": "Winston S. Churchill"
        },
        {
            "content": "I shot an arrow into the air. It fell to earth, I knew not where.",
            "author": "Henry Wadsworth Longfellow"
        },
        {
            "content": "Writing means sharing. It's part of the human condition to want to share things - thoughts, ideas, opinions.",
            "author": "Paulo Coelho"
        },
        {
            "content": "Each of us is carving a stone, erecting a column, or cutting a piece of stained glass in the construction of something much bigger than ourselves.",
            "author": "Adrienne Clarkson"
        },
        {
            "content": "No hour of life is wasted that is spent in the saddle.",
            "author": "Winston Churchill"
        },
        {
            "content": "A man on a horse is spiritually as well as physically bigger than a man on foot.",
            "author": "John Steinbeck"
        },
        {
            "content": "I cannot imagine any condition which would cause a ship to founder ... Modern shipbuilding has gone beyond that.",
            "author": "Capt. E.J. Smith, RMS Titanic"
        },
        {
            "content": "There is nothing but a plank between a sailor and eternity.",
            "author": "Thomas Gibbons"
        },
        {
            "content": "There may be no forgiveness for polyester. On this one matter, Satan and the Lord are in agreement.",
            "author": "Joe Hill"
        },
        {
            "content": "It is obvious that while science is struggling to bring Heaven to Earth some men are using its materials in the construction of Hell.",
            "author": "Herbert Hoover"
        },
        {
            "content": "Many, many rules had begun to bend at the hand of nanotechnology ... This produced a lot of good, and a lot of bad.",
            "author": "Matt Spire"
        },
        {
            "content": "Without craftsmanship, inspiration is a mere reed shaken in the wind.",
            "author": "Johannes Brahms"
        },
        {
            "content": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too.",
            "author": "Marcus Aurelius"
        },
        {
            "content": "Get rid of meaning. Your mind is a nightmare that has been eating you: Now eat your mind.",
            "author": "Kathy Acker"
        },
        {
            "content": "We can roam the bloated stacks of the Library of Alexandria, where all imagination and knowledge are assembled; we can recognize in its destruction the warning that all we gather will be lost.",
            "author": "Alberto Manguel"
        },
        {
            "content": "The commonwealth of Venice in their armory have this inscription: 'Happy is that city which in time of peace thinks of war.'",
            "author": "Robert Burton"
        },
        {
            "content": "An opera begins long before the curtain goes up and ends long after it has come down. It starts in my imagination, it becomes my life, and it stays part of my life long after I've left the opera house.",
            "author": "Maria Callas"
        },
        {
            "content": "Museums are on the front lines of the fight for culture, of good with evil - in any case, of the fight against platitudes and primitiveness.",
            "author": "Mikhail Piotrovsky, Director of the State Hermitage"
        },
        {
            "content": "There's class warfare, all right, but it's my class, the rich class, that's making war ... and we're winning.",
            "author": "Warren Buffett"
        },
        {
            "content": "Only the mob and the elite can be attracted by the momentum of totalitarianism itself. The masses have to be won by propaganda.",
            "author": "Hannah Arendt"
        },
        {
            "content": "The children of the nuclear age, I think, were weakened in their capacity of love. Hard to love, when you're bracing yourself for impact.",
            "author": "Martin Amis"
        },
        {
            "content": "In order to rally people, governments need enemies ... if they do not have a real enemy, they will invent one in order to mobilize us.",
            "author": "Nhat Hanh"
        },
        {
            "content": "The effect of the mass media is not to elicit belief but to maintain the apparatus of addiction.",
            "author": "Christopher Lasch"
        },
        {
            "content": "When a man is in despair, it means that he still believes in something.",
            "author": "Dmitri Shostakovich"
        },
        {
            "content": "[on Prokofiev] And, by the way, he never did learn how to orchestrate properly.",
            "author": "Dmitri Shostakovich"
        },
        {
            "content": "Once the rockets are up, who cares where they come down?",
            "author": "Tom Hehrer"
        },
        {
            "content": "Their rising all at once was as the sound of a thunder heard remote.",
            "author": "Milton"
        },
        {
            "content": "Here Hector entered, with a spear eleven cubits long in his hand; the bronze point gleamed in front of him, and was fastened to the shaft of the spear by a ring of gold.",
            "author": "Homer"
        },
        {
            "content": "Computers are like Old Testament gods: lots of rules and no mercy.",
            "author": "Joseph Campbell"
        },
        {
            "content": "I think we can all agree, the past is over.",
            "author": "George W. Bush"
        },
        {
            "content": "Ben, I want to say one word to you, just one word: plastics.",
            "author": "Buck Henry and Calder Willingham, The Graduate"
        },
        {
            "content": "A good rule for rocket experimenters to follow is this: always assume that it will explode.",
            "author": "Astronautics Magazine, 1937"
        },
        {
            "content": "To achieve great things, two things are needed: a plan, and not quite enough time.",
            "author": "Leonard Bernstein"
        },
        {
            "content": "The fate of unborn millions will now depend, under God, on the courage and conduct of this army. We have, therefore, to resolve to conquer or die.",
            "author": "George Washington"
        },
        {
            "content": "We admit of no government by divine right ... the only legitimate right to govern is an express grant of power from the governed.",
            "author": "William Henry Harrison"
        },
        {
            "content": "Art for art's sake is an empty phrase. Art for the sake of truth, art for the sake of the good and the beautiful, that is the faith I am searching for.",
            "author": "George Sand"
        },
        {
            "content": "To bring about the rule of righteousness in the land, so that the strong should not harm the weak.",
            "author": "Hammurabi's Code; Prologue"
        },
        {
            "content": "Banking establishments are more dangerous than standing armies.",
            "author": "Thomas Jefferson"
        },
        {
            "content": "We will make electricity so cheap that only the rich will burn candles!",
            "author": "Thomas Edison"
        },
        {
            "content": "I live in the USSR, work actively and count naturally on the worker and the peasant spectator. If I am not comprehensible to them I should be deported.",
            "author": "Dmitri Shostakovich"
        }
    ]
}